/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Prin utilizarea aplicației Scurtături, sunteți de acord cu obligația de a respecta Termenele și condițiile Scurtături.";
"BUTTON_TITLE" = "Vizualizați Termenele și condițiile…";
